<!DOCTYPE html>
<html lang="de">
<head>
    <meta charset="utf-8"/>
    <meta content="width=device-width, initial-scale=1, shrink-to-fit=no" name="viewport"/>
    <meta content="" name="description"/>
    <meta content="" name="author"/>
    <meta name="keywords" content="Event Technik Sylt,professioneller Partner,Technik Verleih Sylt,Verleih,Verkauf,Installation,Tontechnik,Lichttechnik,B&uumlhnenbau,B&uumlhnentechnik,Sylt,Veranstaltungstechnik Sylt,Veranstaltungstechnik,Equipment,verleihen,Party,Eventbetreuung,Event,Beleuchtung,Beschallung,individuelles Konzept,professionelle Ton- und Lichtanlage,Pr&aumlsentation,Medientechnik,VPLT Mitglied,Zuverl&aumlssigkeit,Flexibilit&aumlt"/>
    <meta name="description" content="Event Technik Sylt
Wenn Veranstaltungstechnik zum Hit wird.

Equipment von der Planung bis zum Schlussapplaus.

Mit &uumlber 15 Jahren Erfahrung im Bereich der Veranstaltungstechnik auf Sylt haben wir nicht nur Tonspuren hinterlassen. Jahr f&uumlr Jahr haben wir unsere technischen Kompetenzen immer weiter ausgebaut und k&oumlnnen Ihnen inzwischen, als einziges Unternehmen auf der Insel, die gesamte Klaviatur der Veranstaltungstechnik anbieten. Wir vermieten, verkaufen, planen oder installieren, was immer Sie brauchen, wo immer Sie wollen, f&uumlr einen Abend oder f&uumlr immer. Dabei geh&oumlren maßgeschneiderte L&oumlsungen sowie ein perfekter Rundumservice inklusive Auf- und Abbau selbstverst&aumlndlich zum guten Ton.

Hinzu kommt, dass wir als Insulaner nicht nur die meisten Locations der Insel kennen, sondern uns auch ein starkes Netzwerk von Partnern, Musikern und DJs aufgebaut haben, mit denen wir eng zusammenarbeiten und die wir Ihnen bei Bedarf gerne vermitteln."/>
    <title>Event Technik Sylt | Veranstaltungstechnik, Tontechnik, Lichttechnik, Installation, Medientechnik, B&uumlhnentechnik, DJ-Technik &amp;pers&oumlnlicher Service!</title>
    <!-- Favicon-->
    <link href="assets/favicon.ico" rel="icon" type="image/x-icon"/>
    <!-- Bootstrap Icons-->
    <link href="https://cdn.jsdelivr.net/npm/bootstrap-icons@1.5.0/font/bootstrap-icons.css" rel="stylesheet"/>
    <!-- Google fonts-->
    <link href="https://fonts.googleapis.com/css?family=Merriweather+Sans:400,700" rel="stylesheet"/>
    <link href="https://fonts.googleapis.com/css?family=Merriweather:400,300,300italic,400italic,700,700italic"
          rel="stylesheet" type="text/css"/>
    <!-- SimpleLightbox plugin CSS-->
    <link href="https://cdnjs.cloudflare.com/ajax/libs/SimpleLightbox/2.1.0/simpleLightbox.min.css" rel="stylesheet"/>
    <!-- Core theme CSS (includes Bootstrap)-->
    <link href="css/styles.css" rel="stylesheet"/>
</head>
<body id="page-top">

<!-- Navigation-->
<nav class="navbar navbar-expand-lg navbar-light fixed-top py-3" id="mainNav">
    <div class="container px-4 px-lg-5">
        <a class="navbar-brand" href="index.html"><img alt="Eventtechnik Sylt Logo Lang" class="img-fluid"  src="assets/img/logos/EVTS_logo_lang.png" style="width: 50%"/></a>
        <button aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation"
                class="navbar-toggler navbar-toggler-right" data-bs-target="#navbarResponsive" data-bs-toggle="collapse"
                type="button"><span class="navbar-toggler-icon"></span></button>
        <div class="collapse navbar-collapse" id="navbarResponsive">
            <ul class="navbar-nav ms-auto my-2 my-lg-0">
                <li class="nav-item"><a class="nav-link" href="dienstleistungen.html">DIENSTLEISTUNGEN</a></li>
                <li class="nav-item"><a class="nav-link" href="galerie.html">GALERIE</a></li>
                <li class="nav-item"><a class="nav-link" href="kontakt.html">KONTAKT</a></li>
            </ul>
        </div>
    </div>
</nav>

<!-- Kontakt-->
<section class="page-section mt-lg-6" id="contact">
    <div class="container px-4 px-lg-5">
        <h2 class="text-center mt-0">KONTAKT</h2>
        <hr class="divider"/>
    </div>
    <address class="text-center fw-bold">
        <h5>EVENT TECHNIK SYLT<br>
            Inhaber: Daniel M&oumlhrke</h5>
        <i class="bi-house fs-4 mb-0 "></i> <a href="tel:+4946514679010">Norderstraße 42 | 25980 Sylt</a><br>
        <i class="bi-phone fs-4 mb-0 "></i> <a href="tel:+4946514679010">+49 (0) 4651-2997411</a><br>
        <i class="bi-envelope fs-4 mb-0 "></i> <a href="mailto:info@recording-sylt.de">info@event-technik-sylt.de</a>
    </address>
</section>

<!-- Impressum-->
<section class="page-section" id="impressum">
    <div class="container px-4 px-lg-5">
        <h2 class="text-center mt-0">IMPRESSUM</h2>
        <hr class="divider"/>
    </div>
    <div class="text-center">
        <h5>Seitenbetreiber i.S.d. § 5 TMG</h5>
        <p>Daniel M&oumlhrke<br>Event Technik Sylt
        </p>
        <address>
            Lager: An der Rollbahn 19<br>
            B&uumlro: Norderstr. 42<br>
            25980 Sylt<br>
            Email: <a href="mailto:info@recording-sylt.de">info@event-technik-sylt.de</a><br>
            Tel.: <a href="tel:+4946512997411">+49 (0) 4651-2997411</a>
        </address>
        <p>Umsatzsteuer-Identifikationsnummer gem&aumlß § 27 a Umsatzsteuergesetz:<br>DE321908730</p>
        <p>Inhaltlich Verantwortlicher gem&aumlß § 55 Abs. 2 RStV:<br>Daniel M&oumlhrke<br>(Anschrift wie oben)</p>

        <h5>Informationen zur Online-Streitbeilegung:</h5>
        <p>Die Europ&aumlische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit.<br>Diese Plattform
            finden Sie unter <a href="https://ec.europa.eu/consumers/odr/">diesem Link</a>.<br>Verbraucher k&oumlnnen diese
            Plattform nutzen, um ihre Streitigkeiten aus Online-Vertr&aumlgen beizulegen.</p>

        <h5>Urheberrecht und Bildnachweise:</h5>
        <p>Die Inhalte von www.event-technik-sylt.de sind - soweit nicht abweichend angegeben - urheberrechtlich
            gesch&uumltzt.<br>Verwendete Fotografien sind ggf. mit Bildnachweisen gekennzeichnet oder unten aufgef&uumlhrt,
            soweit sie nicht selbst angefertigt wurden.<br>Die Verwendung von Fotografien auf Drittseiten ist nur im
            Rahmen der jeweiligen Lizenz der Urheber m&oumlglich.</p>

    </div>

</section>

<!-- Datenschutzerklälrung-->
<section class="page-section" id="datenschutzerklaerung">
    <div class="container px-4 px-lg-5">
        <h2 class="text-center mt-0">DATENSCHUTZERKLÄRUNG</h2>
        <hr class="divider"/>
    </div>
    <div class="text-start ms-3">
        <h5>1. Datenschutz auf einen Blick</h5>
        <h6>Allgemeine Hinweise</h6>
        <p>Die folgenden Hinweise geben einen einfachen &Uuml;berblick dar&uuml;ber, was mit Ihren personenbezogenen
            Daten passiert, wenn Sie diese Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie pers&ouml;nlich
            identifiziert werden k&ouml;nnen. Ausf&uuml;hrliche Informationen zum Thema Datenschutz entnehmen Sie
            unserer unter diesem Text aufgef&uuml;hrten Datenschutzerkl&auml;rung.</p>
        <h6>Datenerfassung auf dieser Website</h6>
        <h7>Wer ist verantwortlich f&uuml;r die Datenerfassung auf dieser Website?</h7>
        <p>Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten k&ouml;nnen
            Sie dem Abschnitt &bdquo;Hinweis zur Verantwortlichen Stelle&ldquo; in dieser Datenschutzerkl&auml;rung
            entnehmen.</p>
        <h7>Wie erfassen wir Ihre Daten?</h7>
        <p>Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z.&nbsp;B. um
            Daten handeln, die Sie in ein Kontaktformular eingeben.</p>
        <p>Andere Daten werden automatisch oder nach Ihrer Einwilligung beim Besuch der Website durch unsere IT-Systeme
            erfasst. Das sind vor allem technische Daten (z.&nbsp;B. Internetbrowser, Betriebssystem oder Uhrzeit des
            Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie diese Website betreten.</p>
        <h7>Wof&uuml;r nutzen wir Ihre Daten?</h7>
        <p>Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gew&auml;hrleisten. Andere
            Daten k&ouml;nnen zur Analyse Ihres Nutzerverhaltens verwendet werden.</p>
        <h7>Welche Rechte haben Sie bez&uuml;glich Ihrer Daten?</h7>
        <p>Sie haben jederzeit das Recht, unentgeltlich Auskunft &uuml;ber Herkunft, Empf&auml;nger und Zweck Ihrer
            gespeicherten personenbezogenen Daten zu erhalten. Sie haben au&szlig;erdem ein Recht, die Berichtigung oder
            L&ouml;schung dieser Daten zu verlangen. Wenn Sie eine Einwilligung zur Datenverarbeitung erteilt haben, k&ouml;nnen
            Sie diese Einwilligung jederzeit f&uuml;r die Zukunft widerrufen. Au&szlig;erdem haben Sie das Recht, unter
            bestimmten Umst&auml;nden die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu
            verlangen. Des Weiteren steht Ihnen ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde
            zu.</p>
        <p>Hierzu sowie zu weiteren Fragen zum Thema Datenschutz k&ouml;nnen Sie sich jederzeit an uns wenden.</p>
        <h5>2. Hosting</h5>
        <p>Wir hosten die Inhalte unserer Website bei folgendem Anbieter:</p>
        <h6>IONOS</h6>
        <p>Anbieter ist die IONOS SE, Elgendorfer Str. 57, 56410 Montabaur (nachfolgend IONOS). Wenn Sie unsere Website
            besuchen, erfasst IONOS verschiedene Logfiles inklusive Ihrer IP-Adressen. Details entnehmen Sie der
            Datenschutzerkl&auml;rung von IONOS: <a href="https://www.ionos.de/terms-gtc/terms-privacy" rel="noopener noreferrer"
                                                    target="_blank">https://www.ionos.de/terms-gtc/terms-privacy</a>.
        </p>
        <p>Die Verwendung von IONOS erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Wir haben ein berechtigtes
            Interesse an einer m&ouml;glichst zuverl&auml;ssigen Darstellung unserer Website. Sofern eine entsprechende
            Einwilligung abgefragt wurde, erfolgt die Verarbeitung ausschlie&szlig;lich auf Grundlage von Art. 6 Abs. 1
            lit. a DSGVO und &sect; 25 Abs. 1 TTDSG, soweit die Einwilligung die Speicherung von Cookies oder den
            Zugriff auf Informationen im Endger&auml;t des Nutzers (z.&nbsp;B. Device-Fingerprinting) im Sinne des TTDSG
            umfasst. Die Einwilligung ist jederzeit widerrufbar.</p>

        <h7>Auftragsverarbeitung</h7>
        <p>Wir haben einen Vertrag &uuml;ber Auftragsverarbeitung (AVV) zur Nutzung des oben genannten Dienstes
            geschlossen. Hierbei handelt es sich um einen datenschutzrechtlich vorgeschriebenen Vertrag, der gew&auml;hrleistet,
            dass dieser die personenbezogenen Daten unserer Websitebesucher nur nach unseren Weisungen und unter
            Einhaltung der DSGVO verarbeitet.</p>
        <h5>3. Allgemeine Hinweise und Pflicht&shy;informationen</h5>
        <h6>Datenschutz</h6>
        <p>Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln Ihre
            personenbezogenen Daten vertraulich und entsprechend den gesetzlichen Datenschutzvorschriften sowie dieser
            Datenschutzerkl&auml;rung.</p>
        <p>Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten
            sind Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Die vorliegende Datenschutzerkl&auml;rung
            erl&auml;utert, welche Daten wir erheben und wof&uuml;r wir sie nutzen. Sie erl&auml;utert auch, wie und zu
            welchem Zweck das geschieht.</p>
        <p>Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z.&nbsp;B. bei der Kommunikation per
            E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch
            Dritte ist nicht m&ouml;glich.</p>
        <h6>Hinweis zur verantwortlichen Stelle</h6>
        <p>Die verantwortliche Stelle f&uuml;r die Datenverarbeitung auf dieser Website ist:</p>
        <p>Daniel M&ouml;hrke<br/>
            Norderstr. 42<br/>
            25980 Sylt</p>

        <p>Telefon: +49 (0) 4651-2997411<br/>
            E-Mail: info@recording-sylt.de</p>
        <p>Verantwortliche Stelle ist die nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit anderen
            &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.&nbsp;B. Namen,
            E-Mail-Adressen o. &Auml;.) entscheidet.</p>

        <h6>Speicherdauer</h6>
        <p>Soweit innerhalb dieser Datenschutzerkl&auml;rung keine speziellere Speicherdauer genannt wurde, verbleiben
            Ihre personenbezogenen Daten bei uns, bis der Zweck f&uuml;r die Datenverarbeitung entf&auml;llt. Wenn Sie
            ein berechtigtes L&ouml;schersuchen geltend machen oder eine Einwilligung zur Datenverarbeitung widerrufen,
            werden Ihre Daten gel&ouml;scht, sofern wir keine anderen rechtlich zul&auml;ssigen Gr&uuml;nde f&uuml;r die
            Speicherung Ihrer personenbezogenen Daten haben (z.&nbsp;B. steuer- oder handelsrechtliche
            Aufbewahrungsfristen); im letztgenannten Fall erfolgt die L&ouml;schung nach Fortfall dieser
            Gr&uuml;nde.</p>
        <h6>Allgemeine Hinweise zu den Rechtsgrundlagen der Datenverarbeitung auf dieser Website</h6>
        <p>Sofern Sie in die Datenverarbeitung eingewilligt haben, verarbeiten wir Ihre personenbezogenen Daten auf
            Grundlage von Art. 6 Abs. 1 lit. a DSGVO bzw. Art. 9 Abs. 2 lit. a DSGVO, sofern besondere Datenkategorien
            nach Art. 9 Abs. 1 DSGVO verarbeitet werden. Im Falle einer ausdr&uuml;cklichen Einwilligung in die &Uuml;bertragung
            personenbezogener Daten in Drittstaaten erfolgt die Datenverarbeitung au&szlig;erdem auf Grundlage von Art.
            49 Abs. 1 lit. a DSGVO. Sofern Sie in die Speicherung von Cookies oder in den Zugriff auf Informationen in
            Ihr Endger&auml;t (z.&nbsp;B. via Device-Fingerprinting) eingewilligt haben, erfolgt die Datenverarbeitung
            zus&auml;tzlich auf Grundlage von &sect; 25 Abs. 1 TTDSG. Die Einwilligung ist jederzeit widerrufbar. Sind
            Ihre Daten zur Vertragserf&uuml;llung oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen
            erforderlich, verarbeiten wir Ihre Daten auf Grundlage des Art. 6 Abs. 1 lit. b DSGVO. Des Weiteren
            verarbeiten wir Ihre Daten, sofern diese zur Erf&uuml;llung einer rechtlichen Verpflichtung erforderlich
            sind auf Grundlage von Art. 6 Abs. 1 lit. c DSGVO. Die Datenverarbeitung kann ferner auf Grundlage unseres
            berechtigten Interesses nach Art. 6 Abs. 1 lit. f DSGVO erfolgen. &Uuml;ber die jeweils im Einzelfall
            einschl&auml;gigen Rechtsgrundlagen wird in den folgenden Abs&auml;tzen dieser Datenschutzerkl&auml;rung
            informiert.</p>
        <h6>Hinweis zur Datenweitergabe in datenschutzrechtlich nicht sichere Drittstaaten sowie die Weitergabe an
            US-Unternehmen, die nicht DPF-zertifiziert sind</h6>
        <p>Wir verwenden unter anderem Tools von Unternehmen mit Sitz in datenschutzrechtlich nicht sicheren
            Drittstaaten sowie US-Tools, deren Anbieter nicht nach dem EU-US-Data Privacy Framework (DPF) zertifiziert
            sind. Wenn diese Tools aktiv sind, k&ouml;nnen Ihre personenbezogene Daten in diese Staaten &uuml;bertragen
            und dort verarbeitet werden. Wir weisen darauf hin, dass in datenschutzrechtlich unsicheren Drittstaaten
            kein mit der EU vergleichbares Datenschutzniveau garantiert werden kann.</p>
        <p>Wir weisen darauf hin, dass die USA als sicherer Drittstaat grunds&auml;tzlich ein mit der EU vergleichbares
            Datenschutzniveau aufweisen. Eine Daten&uuml;bertragung in die USA ist danach zul&auml;ssig, wenn der Empf&auml;nger
            eine Zertifizierung unter dem &bdquo;EU-US Data Privacy Framework&ldquo; (DPF) besitzt oder &uuml;ber
            geeignete zus&auml;tzliche Garantien verf&uuml;gt. Informationen zu &Uuml;bermittlungen an Drittstaaten
            einschlie&szlig;lich der Datenempf&auml;nger finden Sie in dieser Datenschutzerkl&auml;rung.</p><h6>
        Empf&aumlnger von personenbezogenen Daten</h6>
        <p>Im Rahmen unserer Gesch&auml;ftst&auml;tigkeit arbeiten wir mit verschiedenen externen Stellen zusammen.
            Dabei ist teilweise auch eine &Uuml;bermittlung von personenbezogenen Daten an diese externen Stellen
            erforderlich. Wir geben personenbezogene Daten nur dann an externe Stellen weiter, wenn dies im Rahmen einer
            Vertragserf&uuml;llung erforderlich ist, wenn wir gesetzlich hierzu verpflichtet sind (z.&nbsp;B. Weitergabe
            von Daten an Steuerbeh&ouml;rden), wenn wir ein berechtigtes Interesse nach Art. 6 Abs. 1 lit. f DSGVO an
            der Weitergabe haben oder wenn eine sonstige Rechtsgrundlage die Datenweitergabe erlaubt. Beim Einsatz von
            Auftragsverarbeitern geben wir personenbezogene Daten unserer Kunden nur auf Grundlage eines g&uuml;ltigen
            Vertrags &uuml;ber Auftragsverarbeitung weiter. Im Falle einer gemeinsamen Verarbeitung wird ein Vertrag
            &uuml;ber gemeinsame Verarbeitung geschlossen.</p>
        <h6>Widerruf Ihrer Einwilligung zur Datenverarbeitung</h6>
        <p>Viele Datenverarbeitungsvorg&auml;nge sind nur mit Ihrer ausdr&uuml;cklichen Einwilligung m&ouml;glich. Sie k&ouml;nnen
            eine bereits erteilte Einwilligung jederzeit widerrufen. Die Rechtm&auml;&szlig;igkeit der bis zum Widerruf
            erfolgten Datenverarbeitung bleibt vom Widerruf unber&uuml;hrt.</p>
        <h6>Widerspruchsrecht gegen die Datenerhebung in besonderen F&auml;llen sowie gegen Direktwerbung (Art. 21
            DSGVO)</h6>
        <p>WENN DIE DATENVERARBEITUNG AUF GRUNDLAGE VON ART. 6 ABS. 1 LIT. E ODER F DSGVO ERFOLGT, HABEN SIE JEDERZEIT
            DAS RECHT, AUS GR&Uuml;NDEN, DIE SICH AUS IHRER BESONDEREN SITUATION ERGEBEN, GEGEN DIE VERARBEITUNG IHRER
            PERSONENBEZOGENEN DATEN WIDERSPRUCH EINZULEGEN; DIES GILT AUCH F&Uuml;R EIN AUF DIESE BESTIMMUNGEN GEST&Uuml;TZTES
            PROFILING. DIE JEWEILIGE RECHTSGRUNDLAGE, AUF DENEN EINE VERARBEITUNG BERUHT, ENTNEHMEN SIE DIESER
            DATENSCHUTZERKL&Auml;RUNG. WENN SIE WIDERSPRUCH EINLEGEN, WERDEN WIR IHRE BETROFFENEN PERSONENBEZOGENEN
            DATEN NICHT MEHR VERARBEITEN, ES SEI DENN, WIR K&Ouml;NNEN ZWINGENDE SCHUTZW&Uuml;RDIGE GR&Uuml;NDE F&Uuml;R
            DIE VERARBEITUNG NACHWEISEN, DIE IHRE INTERESSEN, RECHTE UND FREIHEITEN &Uuml;BERWIEGEN ODER DIE
            VERARBEITUNG DIENT DER GELTENDMACHUNG, AUS&Uuml;BUNG ODER VERTEIDIGUNG VON RECHTSANSPR&Uuml;CHEN
            (WIDERSPRUCH NACH ART. 21 ABS. 1 DSGVO).</p>
        <p>WERDEN IHRE PERSONENBEZOGENEN DATEN VERARBEITET, UM DIREKTWERBUNG ZU BETREIBEN, SO HABEN SIE DAS RECHT,
            JEDERZEIT WIDERSPRUCH GEGEN DIE VERARBEITUNG SIE BETREFFENDER PERSONENBEZOGENER DATEN ZUM ZWECKE DERARTIGER
            WERBUNG EINZULEGEN; DIES GILT AUCH F&Uuml;R DAS PROFILING, SOWEIT ES MIT SOLCHER DIREKTWERBUNG IN VERBINDUNG
            STEHT. WENN SIE WIDERSPRECHEN, WERDEN IHRE PERSONENBEZOGENEN DATEN ANSCHLIESSEND NICHT MEHR ZUM ZWECKE DER
            DIREKTWERBUNG VERWENDET (WIDERSPRUCH NACH ART. 21 ABS. 2 DSGVO).</p>
        <h6>Beschwerde&shy;recht bei der zust&auml;ndigen Aufsichts&shy;beh&ouml;rde</h6>
        <p>Im Falle von Verst&ouml;&szlig;en gegen die DSGVO steht den Betroffenen ein Beschwerderecht bei einer
            Aufsichtsbeh&ouml;rde, insbesondere in dem Mitgliedstaat ihres gew&ouml;hnlichen Aufenthalts, ihres
            Arbeitsplatzes oder des Orts des mutma&szlig;lichen Versto&szlig;es zu. Das Beschwerderecht besteht
            unbeschadet anderweitiger verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe.</p>
        <h6>Recht auf Daten&shy;&uuml;bertrag&shy;barkeit</h6>
        <p>Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erf&uuml;llung eines Vertrags
            automatisiert verarbeiten, an sich oder an einen Dritten in einem g&auml;ngigen, maschinenlesbaren Format
            aush&auml;ndigen zu lassen. Sofern Sie die direkte &Uuml;bertragung der Daten an einen anderen
            Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist.</p>
        <h6>Auskunft, Berichtigung und L&ouml;schung</h6>
        <p>Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft
            &uuml;ber Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger und den Zweck der
            Datenverarbeitung und ggf. ein Recht auf Berichtigung oder L&ouml;schung dieser Daten. Hierzu sowie zu
            weiteren Fragen zum Thema personenbezogene Daten k&ouml;nnen Sie sich jederzeit an uns wenden.</p>
        <h6>Recht auf Einschr&auml;nkung der Verarbeitung</h6>
        <p>Sie haben das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.
            Hierzu k&ouml;nnen Sie sich jederzeit an uns wenden. Das Recht auf Einschr&auml;nkung der Verarbeitung
            besteht in folgenden F&auml;llen:</p>
        <ul>
            <li>Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, ben&ouml;tigen
                wir in der Regel Zeit, um dies zu &uuml;berpr&uuml;fen. F&uuml;r die Dauer der Pr&uuml;fung haben Sie
                das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.
            </li>
            <li>Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtm&auml;&szlig;ig geschah/geschieht, k&ouml;nnen
                Sie statt der L&ouml;schung die Einschr&auml;nkung der Datenverarbeitung verlangen.
            </li>
            <li>Wenn wir Ihre personenbezogenen Daten nicht mehr ben&ouml;tigen, Sie sie jedoch zur Aus&uuml;bung,
                Verteidigung oder Geltendmachung von Rechtsanspr&uuml;chen ben&ouml;tigen, haben Sie das Recht, statt
                der L&ouml;schung die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.
            </li>
            <li>Wenn Sie einen Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Abw&auml;gung zwischen
                Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen &uuml;berwiegen,
                haben Sie das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.
            </li>
        </ul>
        <p>Wenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschr&auml;nkt haben, d&uuml;rfen diese Daten
            &ndash; von ihrer Speicherung abgesehen &ndash; nur mit Ihrer Einwilligung oder zur Geltendmachung, Aus&uuml;bung
            oder Verteidigung von Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen oder
            juristischen Person oder aus Gr&uuml;nden eines wichtigen &ouml;ffentlichen Interesses der Europ&auml;ischen
            Union oder eines Mitgliedstaats verarbeitet werden.</p>
        <h5>4. Datenerfassung auf dieser Website</h5>
        <h6>Anfrage per E-Mail, Telefon oder Telefax</h6>
        <p>Wenn Sie uns per E-Mail, Telefon oder Telefax kontaktieren, wird Ihre Anfrage inklusive aller daraus
            hervorgehenden personenbezogenen Daten (Name, Anfrage) zum Zwecke der Bearbeitung Ihres Anliegens bei uns
            gespeichert und verarbeitet. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.</p>
        <p>Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage mit
            der Erf&uuml;llung eines Vertrags zusammenh&auml;ngt oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen
            erforderlich ist. In allen &uuml;brigen F&auml;llen beruht die Verarbeitung auf unserem berechtigten
            Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6 Abs. 1 lit. f DSGVO) oder
            auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) sofern diese abgefragt wurde; die Einwilligung ist
            jederzeit widerrufbar.</p>
        <p>Die von Ihnen an uns per Kontaktanfragen &uuml;bersandten Daten verbleiben bei uns, bis Sie uns zur L&ouml;schung
            auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck f&uuml;r die Datenspeicherung entf&auml;llt
            (z.&nbsp;B. nach abgeschlossener Bearbeitung Ihres Anliegens). Zwingende gesetzliche Bestimmungen &ndash;
            insbesondere gesetzliche Aufbewahrungsfristen &ndash; bleiben unber&uuml;hrt.</p>
        <h5>5. Soziale Medien</h5>
        <h6>Facebook</h6>
        <p>Auf dieser Website sind Elemente des sozialen Netzwerks Facebook integriert. Anbieter dieses Dienstes ist die
            Meta Platforms Ireland Limited, 4 Grand Canal Square, Dublin 2, Irland. Die erfassten Daten werden nach
            Aussage von Facebook jedoch auch in die USA und in andere Drittl&auml;nder &uuml;bertragen.</p>
        <p>Eine &Uuml;bersicht &uuml;ber die Facebook Social-Media-Elemente finden Sie hier: <a
                href="https://developers.facebook.com/docs/plugins/?locale=de_DE" rel="noopener noreferrer"
                target="_blank">https://developers.facebook.com/docs/plugins/?locale=de_DE</a>.</p>
        <p>Wenn das Social-Media-Element aktiv ist, wird eine direkte Verbindung zwischen Ihrem Endger&auml;t und dem
            Facebook-Server hergestellt. Facebook erh&auml;lt dadurch die Information, dass Sie mit Ihrer IP-Adresse
            diese Website besucht haben. Wenn Sie den Facebook &bdquo;Like-Button&ldquo; anklicken, w&auml;hrend Sie in
            Ihrem Facebook-Account eingeloggt sind, k&ouml;nnen Sie die Inhalte dieser Website auf Ihrem Facebook-Profil
            verlinken. Dadurch kann Facebook den Besuch dieser Website Ihrem Benutzerkonto zuordnen. Wir weisen darauf
            hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der &uuml;bermittelten Daten sowie deren
            Nutzung durch Facebook erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerkl&auml;rung
            von Facebook unter: <a href="https://de-de.facebook.com/privacy/explanation" rel="noopener noreferrer"
                                   target="_blank">https://de-de.facebook.com/privacy/explanation</a>.</p>
        <p>Soweit eine Einwilligung (Consent) eingeholt wurde, erfolgt der Einsatz des o.&nbsp;g. Dienstes auf Grundlage
            von Art. 6 Abs. 1 lit. a DSGVO und &sect; 25 TTDSG. Die Einwilligung ist jederzeit widerrufbar. Soweit keine
            Einwilligung eingeholt wurde, erfolgt die Verwendung des Dienstes auf Grundlage unseres berechtigten
            Interesses an einer m&ouml;glichst umfassenden Sichtbarkeit in den Sozialen Medien.</p>
        <p>Soweit mit Hilfe des hier beschriebenen Tools personenbezogene Daten auf unserer Website erfasst und an
            Facebook weitergeleitet werden, sind wir und die Meta Platforms Ireland Limited, 4 Grand Canal Square, Grand
            Canal Harbour, Dublin 2, Irland gemeinsam f&uuml;r diese Datenverarbeitung verantwortlich (Art. 26 DSGVO).
            Die gemeinsame Verantwortlichkeit beschr&auml;nkt sich dabei ausschlie&szlig;lich auf die Erfassung der
            Daten und deren Weitergabe an Facebook. Die nach der Weiterleitung erfolgende Verarbeitung durch Facebook
            ist nicht Teil der gemeinsamen Verantwortung. Die uns gemeinsam obliegenden Verpflichtungen wurden in einer
            Vereinbarung &uuml;ber gemeinsame Verarbeitung festgehalten. Den Wortlaut der Vereinbarung finden Sie unter:
            <a href="https://www.facebook.com/legal/controller_addendum" rel="noopener noreferrer" target="_blank">https://www.facebook.com/legal/controller_addendum</a>.
            Laut dieser Vereinbarung sind wir f&uuml;r die Erteilung der Datenschutzinformationen beim Einsatz des
            Facebook-Tools und f&uuml;r die datenschutzrechtlich sichere Implementierung des Tools auf unserer Website
            verantwortlich. F&uuml;r die Datensicherheit der Facebook-Produkte ist Facebook verantwortlich.
            Betroffenenrechte (z.&nbsp;B. Auskunftsersuchen) hinsichtlich der bei Facebook verarbeiteten Daten k&ouml;nnen
            Sie direkt bei Facebook geltend machen. Wenn Sie die Betroffenenrechte bei uns geltend machen, sind wir
            verpflichtet, diese an Facebook weiterzuleiten.</p>
        <p>Die Daten&uuml;bertragung in die USA wird auf die Standardvertragsklauseln der EU-Kommission gest&uuml;tzt.
            Details finden Sie hier: <a href="https://www.facebook.com/legal/EU_data_transfer_addendum" rel="noopener noreferrer"
                                        target="_blank">https://www.facebook.com/legal/EU_data_transfer_addendum</a>,
            <a href="https://de-de.facebook.com/help/566994660333381" rel="noopener noreferrer" target="_blank">https://de-de.facebook.com/help/566994660333381</a>
            und <a href="https://www.facebook.com/policy.php" rel="noopener noreferrer" target="_blank">https://www.facebook.com/policy.php</a>.
        </p>
        <p>Das Unternehmen verf&uuml;gt &uuml;ber eine Zertifizierung nach dem &bdquo;EU-US Data Privacy Framework&ldquo;
            (DPF). Der DPF ist ein &Uuml;bereinkommen zwischen der Europ&auml;ischen Union und den USA, der die
            Einhaltung europ&auml;ischer Datenschutzstandards bei Datenverarbeitungen in den USA gew&auml;hrleisten
            soll. Jedes nach dem DPF zertifizierte Unternehmen verpflichtet sich, diese Datenschutzstandards
            einzuhalten. Weitere Informationen hierzu erhalten Sie vom Anbieter unter folgendem Link: <a
                    href="https://www.dataprivacyframework.gov/s/participant-search/participant-detail?contact=true&id=a2zt0000000GnywAAC&status=Active"
                    rel="noopener noreferrer" target="_blank">https://www.dataprivacyframework.gov/s/participant-search/participant-detail?contact=true&id=a2zt0000000GnywAAC&status=Active</a>
        </p>
        <h6>Instagram</h6>
        <p>Auf dieser Website sind Funktionen des Dienstes Instagram eingebunden. Diese Funktionen werden angeboten
            durch die Meta Platforms Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland.</p>
        <p>Wenn das Social-Media-Element aktiv ist, wird eine direkte Verbindung zwischen Ihrem Endger&auml;t und dem
            Instagram-Server hergestellt. Instagram erh&auml;lt dadurch Informationen &uuml;ber den Besuch dieser
            Website durch Sie.</p>
        <p>Wenn Sie in Ihrem Instagram-Account eingeloggt sind, k&ouml;nnen Sie durch Anklicken des Instagram-Buttons
            die Inhalte dieser Website mit Ihrem Instagram-Profil verlinken. Dadurch kann Instagram den Besuch dieser
            Website Ihrem Benutzerkonto zuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis
            vom Inhalt der &uuml;bermittelten Daten sowie deren Nutzung durch Instagram erhalten.</p>
        <p>Soweit eine Einwilligung (Consent) eingeholt wurde, erfolgt der Einsatz des o.&nbsp;g. Dienstes auf Grundlage
            von Art. 6 Abs. 1 lit. a DSGVO und &sect; 25 TTDSG. Die Einwilligung ist jederzeit widerrufbar. Soweit keine
            Einwilligung eingeholt wurde, erfolgt die Verwendung des Dienstes auf Grundlage unseres berechtigten
            Interesses an einer m&ouml;glichst umfassenden Sichtbarkeit in den Sozialen Medien.</p>
        <p>Soweit mit Hilfe des hier beschriebenen Tools personenbezogene Daten auf unserer Website erfasst und an
            Facebook bzw. Instagram weitergeleitet werden, sind wir und die Meta Platforms Ireland Limited, 4 Grand
            Canal Square, Grand Canal Harbour, Dublin 2, Irland gemeinsam f&uuml;r diese Datenverarbeitung
            verantwortlich (Art. 26 DSGVO). Die gemeinsame Verantwortlichkeit beschr&auml;nkt sich dabei ausschlie&szlig;lich
            auf die Erfassung der Daten und deren Weitergabe an Facebook bzw. Instagram. Die nach der Weiterleitung
            erfolgende Verarbeitung durch Facebook bzw. Instagram ist nicht Teil der gemeinsamen Verantwortung. Die uns
            gemeinsam obliegenden Verpflichtungen wurden in einer Vereinbarung &uuml;ber gemeinsame Verarbeitung
            festgehalten. Den Wortlaut der Vereinbarung finden Sie unter: <a
                    href="https://www.facebook.com/legal/controller_addendum" rel="noopener noreferrer" target="_blank">https://www.facebook.com/legal/controller_addendum</a>.
            Laut dieser Vereinbarung sind wir f&uuml;r die Erteilung der Datenschutzinformationen beim Einsatz des
            Facebook- bzw. Instagram-Tools und f&uuml;r die datenschutzrechtlich sichere Implementierung des Tools auf
            unserer Website verantwortlich. F&uuml;r die Datensicherheit der Facebook bzw. Instagram-Produkte ist
            Facebook verantwortlich. Betroffenenrechte (z.&nbsp;B. Auskunftsersuchen) hinsichtlich der bei Facebook bzw.
            Instagram verarbeiteten Daten k&ouml;nnen Sie direkt bei Facebook geltend machen. Wenn Sie die
            Betroffenenrechte bei uns geltend machen, sind wir verpflichtet, diese an Facebook weiterzuleiten.</p>
        <p>Die Daten&uuml;bertragung in die USA wird auf die Standardvertragsklauseln der EU-Kommission gest&uuml;tzt.
            Details finden Sie hier: <a href="https://www.facebook.com/legal/EU_data_transfer_addendum" rel="noopener noreferrer"
                                        target="_blank">https://www.facebook.com/legal/EU_data_transfer_addendum</a>,
            <a href="https://privacycenter.instagram.com/policy/" rel="noopener noreferrer" target="_blank">https://privacycenter.instagram.com/policy/</a>
            und <a href="https://de-de.facebook.com/help/566994660333381" rel="noopener noreferrer" target="_blank">https://de-de.facebook.com/help/566994660333381</a>.
        </p>
        <p>Weitere Informationen hierzu finden Sie in der Datenschutzerkl&auml;rung von Instagram: <a
                href="https://privacycenter.instagram.com/policy/" rel="noopener noreferrer" target="_blank">https://privacycenter.instagram.com/policy/</a>.
        </p>
        <p>Das Unternehmen verf&uuml;gt &uuml;ber eine Zertifizierung nach dem &bdquo;EU-US Data Privacy Framework&ldquo;
            (DPF). Der DPF ist ein &Uuml;bereinkommen zwischen der Europ&auml;ischen Union und den USA, der die
            Einhaltung europ&auml;ischer Datenschutzstandards bei Datenverarbeitungen in den USA gew&auml;hrleisten
            soll. Jedes nach dem DPF zertifizierte Unternehmen verpflichtet sich, diese Datenschutzstandards
            einzuhalten. Weitere Informationen hierzu erhalten Sie vom Anbieter unter folgendem Link: <a
                    href="https://www.dataprivacyframework.gov/s/participant-search/participant-detail?contact=true&id=a2zt0000000GnywAAC&status=Active"
                    rel="noopener noreferrer" target="_blank">https://www.dataprivacyframework.gov/s/participant-search/participant-detail?contact=true&id=a2zt0000000GnywAAC&status=Active</a>
        </p>
        <h5>6. Analyse-Tools und Werbung</h5>
        <h6>IONOS WebAnalytics</h6>
        <p>Diese Website nutzt die Analysedienste von IONOS WebAnalytics (im Folgenden: IONOS). Anbieter ist die 1&amp;1
            IONOS SE, Elgendorfer Stra&szlig;e 57, D &ndash; 56410 Montabaur. Im Rahmen der Analysen mit IONOS k&ouml;nnen
            u.&nbsp;a. Besucherzahlen und &ndash;verhalten (z.&nbsp;B. Anzahl der Seitenaufrufe, Dauer eines
            Webseitenbesuchs, Absprungraten), Besucherquellen (d. h., von welcher Seite der Besucher kommt),
            Besucherstandorte sowie technische Daten (Browser- und Betriebssystemversionen) analysiert werden. Zu diesem
            Zweck speichert IONOS insbesondere folgende Daten:</p>
        <ul>
            <li>Referrer (zuvor besuchte Webseite)</li>
            <li>angeforderte Webseite oder Datei</li>
            <li>Browsertyp und Browserversion</li>
            <li>verwendetes Betriebssystem</li>
            <li>verwendeter Ger&auml;tetyp</li>
            <li>Uhrzeit des Zugriffs</li>
            <li>IP-Adresse in anonymisierter Form (wird nur zur Feststellung des Orts des Zugriffs verwendet)</li>
        </ul>
        <p>Die Datenerfassung erfolgt laut IONOS vollst&auml;ndig anonymisiert, sodass sie nicht zu einzelnen Personen
            zur&uuml;ckverfolgt werden kann. Cookies werden von IONOS WebAnalytics nicht gespeichert.</p>
        <p>Die Speicherung und Analyse der Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der
            Websitebetreiber hat ein berechtigtes Interesse an der statistischen Analyse des Nutzerverhaltens, um sowohl
            sein Webangebot als auch seine Werbung zu optimieren. Sofern eine entsprechende Einwilligung abgefragt
            wurde, erfolgt die Verarbeitung ausschlie&szlig;lich auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO und &sect;
            25 Abs. 1 TTDSG, soweit die Einwilligung die Speicherung von Cookies oder den Zugriff auf Informationen im
            Endger&auml;t des Nutzers (z.&nbsp;B. Device-Fingerprinting) im Sinne des TTDSG umfasst. Die Einwilligung
            ist jederzeit widerrufbar.</p>
        <p>Weitere Informationen zur Datenerfassung und Verarbeitung durch IONOS WebAnalytics entnehmen Sie der
            Datenschutzerklaerung von IONOS unter folgendem Link: <a
                    href="https://www.ionos.de/terms-gtc/datenschutzerklaerung/" rel="noopener noreferrer"
                    target="_blank">https://www.ionos.de/terms-gtc/datenschutzerklaerung/</a></p>

        <h7>Auftragsverarbeitung</h7>
        <p>Wir haben einen Vertrag &uuml;ber Auftragsverarbeitung (AVV) zur Nutzung des oben genannten Dienstes
            geschlossen. Hierbei handelt es sich um einen datenschutzrechtlich vorgeschriebenen Vertrag, der gew&auml;hrleistet,
            dass dieser die personenbezogenen Daten unserer Websitebesucher nur nach unseren Weisungen und unter
            Einhaltung der DSGVO verarbeitet.</p>
        <h5>7. Plugins und Tools</h5>
        <h6>YouTube mit erweitertem Datenschutz</h6>
        <p>Diese Website bindet Videos der Website YouTube ein. Betreiber der Seiten ist die Google Ireland Limited (&bdquo;Google&ldquo;),
            Gordon House, Barrow Street, Dublin 4, Irland.</p>
        <p>Wir nutzen YouTube im erweiterten Datenschutzmodus. Dieser Modus bewirkt laut YouTube, dass YouTube keine
            Informationen &uuml;ber die Besucher auf dieser Website speichert, bevor diese sich das Video ansehen. Die
            Weitergabe von Daten an YouTube-Partner wird durch den erweiterten Datenschutzmodus hingegen nicht zwingend
            ausgeschlossen. So stellt YouTube &ndash; unabh&auml;ngig davon, ob Sie sich ein Video ansehen &ndash; eine
            Verbindung zum Google Marketing Netzwerk her.</p>
        <p>Sobald Sie ein YouTube-Video auf dieser Website starten, wird eine Verbindung zu den Servern von YouTube
            hergestellt. Dabei wird dem YouTube-Server mitgeteilt, welche unserer Seiten Sie besucht haben. Wenn Sie in
            Ihrem YouTube-Account eingeloggt sind, erm&ouml;glichen Sie YouTube, Ihr Surfverhalten direkt Ihrem pers&ouml;nlichen
            Profil zuzuordnen. Dies k&ouml;nnen Sie verhindern, indem Sie sich aus Ihrem YouTube-Account ausloggen.</p>
        <p>Des Weiteren kann YouTube nach Starten eines Videos verschiedene Cookies auf Ihrem Endger&auml;t speichern
            oder vergleichbare Wiedererkennungstechnologien (z.&nbsp;B. Device-Fingerprinting) einsetzen. Auf diese
            Weise kann YouTube Informationen &uuml;ber Besucher dieser Website erhalten. Diese Informationen werden u.&nbsp;a.
            verwendet, um Videostatistiken zu erfassen, die Anwenderfreundlichkeit zu verbessern und Betrugsversuchen
            vorzubeugen.</p>
        <p>Gegebenenfalls k&ouml;nnen nach dem Start eines YouTube-Videos weitere Datenverarbeitungsvorg&auml;nge ausgel&ouml;st
            werden, auf die wir keinen Einfluss haben.</p>
        <p>Die Nutzung von YouTube erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote. Dies
            stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar. Sofern eine entsprechende
            Einwilligung abgefragt wurde, erfolgt die Verarbeitung ausschlie&szlig;lich auf Grundlage von Art. 6 Abs. 1
            lit. a DSGVO und &sect; 25 Abs. 1 TTDSG, soweit die Einwilligung die Speicherung von Cookies oder den
            Zugriff auf Informationen im Endger&auml;t des Nutzers (z.&nbsp;B. Device-Fingerprinting) im Sinne des TTDSG
            umfasst. Die Einwilligung ist jederzeit widerrufbar.</p>
        <p>Weitere Informationen &uuml;ber Datenschutz bei YouTube finden Sie in deren Datenschutzerkl&auml;rung unter:
            <a href="https://policies.google.com/privacy?hl=de" rel="noopener noreferrer" target="_blank">https://policies.google.com/privacy?hl=de</a>.
        </p>
        <p>Das Unternehmen verf&uuml;gt &uuml;ber eine Zertifizierung nach dem &bdquo;EU-US Data Privacy Framework&ldquo;
            (DPF). Der DPF ist ein &Uuml;bereinkommen zwischen der Europ&auml;ischen Union und den USA, der die
            Einhaltung europ&auml;ischer Datenschutzstandards bei Datenverarbeitungen in den USA gew&auml;hrleisten
            soll. Jedes nach dem DPF zertifizierte Unternehmen verpflichtet sich, diese Datenschutzstandards
            einzuhalten. Weitere Informationen hierzu erhalten Sie vom Anbieter unter folgendem Link: <a
                    href="https://www.dataprivacyframework.gov/s/participant-search/participant-detail?contact=true&id=a2zt000000001L5AAI&status=Active"
                    rel="noopener noreferrer" target="_blank">https://www.dataprivacyframework.gov/s/participant-search/participant-detail?contact=true&id=a2zt000000001L5AAI&status=Active</a>
        </p>
        <h6>Google Fonts</h6>
        <p>Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten sogenannte Google Fonts, die von Google
            bereitgestellt werden. Beim Aufruf einer Seite l&auml;dt Ihr Browser die ben&ouml;tigten Fonts in ihren
            Browsercache, um Texte und Schriftarten korrekt anzuzeigen.</p>
        <p>Zu diesem Zweck muss der von Ihnen verwendete Browser Verbindung zu den Servern von Google aufnehmen.
            Hierdurch erlangt Google Kenntnis dar&uuml;ber, dass &uuml;ber Ihre IP-Adresse diese Website aufgerufen
            wurde. Die Nutzung von Google Fonts erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der
            Websitebetreiber hat ein berechtigtes Interesse an der einheitlichen Darstellung des Schriftbildes auf
            seiner Website. Sofern eine entsprechende Einwilligung abgefragt wurde, erfolgt die Verarbeitung ausschlie&szlig;lich
            auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO und &sect; 25 Abs. 1 TTDSG, soweit die Einwilligung die
            Speicherung von Cookies oder den Zugriff auf Informationen im Endger&auml;t des Nutzers (z.&nbsp;B.
            Device-Fingerprinting) im Sinne des TTDSG umfasst. Die Einwilligung ist jederzeit widerrufbar.</p>
        <p>Wenn Ihr Browser Google Fonts nicht unterst&uuml;tzt, wird eine Standardschrift von Ihrem Computer
            genutzt.</p>
        <p>Weitere Informationen zu Google Fonts finden Sie unter <a href="https://developers.google.com/fonts/faq"
                                                                     rel="noopener noreferrer" target="_blank">https://developers.google.com/fonts/faq</a>
            und in der Datenschutzerkl&auml;rung von Google: <a href="https://policies.google.com/privacy?hl=de"
                                                                rel="noopener noreferrer" target="_blank">https://policies.google.com/privacy?hl=de</a>.
        </p>
        <p>Das Unternehmen verf&uuml;gt &uuml;ber eine Zertifizierung nach dem &bdquo;EU-US Data Privacy Framework&ldquo;
            (DPF). Der DPF ist ein &Uuml;bereinkommen zwischen der Europ&auml;ischen Union und den USA, der die
            Einhaltung europ&auml;ischer Datenschutzstandards bei Datenverarbeitungen in den USA gew&auml;hrleisten
            soll. Jedes nach dem DPF zertifizierte Unternehmen verpflichtet sich, diese Datenschutzstandards
            einzuhalten. Weitere Informationen hierzu erhalten Sie vom Anbieter unter folgendem Link: <a
                    href="https://www.dataprivacyframework.gov/s/participant-search/participant-detail?contact=true&id=a2zt000000001L5AAI&status=Active"
                    rel="noopener noreferrer" target="_blank">https://www.dataprivacyframework.gov/s/participant-search/participant-detail?contact=true&id=a2zt000000001L5AAI&status=Active</a>
        </p>
        <h6>Font Awesome</h6>
        <p>Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten und Symbolen Font Awesome. Anbieter ist die
            Fonticons, Inc., 6 Porter Road Apartment 3R, Cambridge, Massachusetts, USA.</p>
        <p>Beim Aufruf einer Seite l&auml;dt Ihr Browser die ben&ouml;tigten Fonts in ihren Browsercache, um Texte,
            Schriftarten und Symbole korrekt anzuzeigen. Zu diesem Zweck muss der von Ihnen verwendete Browser
            Verbindung zu den Servern von Font Awesome aufnehmen. Hierdurch erlangt Font Awesome Kenntnis dar&uuml;ber,
            dass &uuml;ber Ihre IP-Adresse diese Website aufgerufen wurde. Die Nutzung von Font Awesome erfolgt auf
            Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Wir haben ein berechtigtes Interesse an der einheitlichen
            Darstellung des Schriftbildes auf unserer Website. Sofern eine entsprechende Einwilligung abgefragt wurde,
            erfolgt die Verarbeitung ausschlie&szlig;lich auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO und &sect; 25
            Abs. 1 TTDSG, soweit die Einwilligung die Speicherung von Cookies oder den Zugriff auf Informationen im
            Endger&auml;t des Nutzers (z.&nbsp;B. Device-Fingerprinting) im Sinne des TTDSG umfasst. Die Einwilligung
            ist jederzeit widerrufbar.</p>
        <p>Wenn Ihr Browser Font Awesome nicht unterst&uuml;tzt, wird eine Standardschrift von Ihrem Computer
            genutzt.</p>
        <p>Weitere Informationen zu Font Awesome finden Sie&nbsp;und in der Datenschutzerkl&auml;rung von Font Awesome
            unter: <a href="https://fontawesome.com/privacy" rel="noopener noreferrer" target="_blank">https://fontawesome.com/privacy</a>.
        </p>

        <p>Quelle: <a href="https://www.e-recht24.de">https://www.e-recht24.de</a></p>
    </div>
</section>

<!-- AGB-->
<section class="page-section" id="agb">
    <div class="container px-4 px-lg-5">
        <h2 class="text-center mt-0">Allgemeine Gesch&auml;ftsbedingungen (AGB)</h2>
        <h3 class="text-center mt-0">der Firma Event Technik Sylt, Sylt / OT Tinnum</h3>
        <hr class="divider"/>
    </div>
    <div class="text-start ms-3">
        <h5>1. Gegenstand der AGB</h5>
        <p>Die nachfolgenden Gesch&aumlftsbedingungen umfassen 19 Paragraphen und regeln die Vermietung, den Aufbau oder den Betrieb technischer Anlagen wie, insbesondere Beschallungs- und Beleuchtungsanlagen, B&uumlhnen etc.</p>
        <h5>2. Allgemeines</h5>
        <p>Vermietung und Lieferung erfolgen nur zu den nachstehenden Bedingungen. Abweichungen und Nebenabreden bed&uumlrfen der ausdr&uumlcklichen schriftlichen Best&aumltigung des Vermieters. Mit Erteilung von Vermietauftr&aumlgen erkennt der Kunde diese AGB an und best&aumltigt mit seiner Unterschrift bei Entgegennahme der Lieferung oder Leistung ausdr&uumlcklich, mit diesen in vollem Umfang einverstanden zu sein.</p>
        <p>Etwaigen Mietbedingungen des Kunden wird hiermit widersprochen. Sie verpflichten den Vermieter auch dann nicht, wenn sie bei Vertragsabschluß nicht noch einmal ausdr&uumlcklich zur&uumlckgewiesen werden.</p>
        <h5>3. Angebote</h5>
        <p>Alle Angebote des Vermieters sind unverbindlich, insbesondere unter dem Vorbehalt der Verf&uumlgbarkeit bis zur endg&uumlltigen Auftragserteilung. Die Auftragserteilung durch den Kunden sowie die Auftragsbest&aumltigung des Vermieters bed&uumlrfen der Schriftform.</p>
        <p>Das vom Kunden und Vermieter best&aumltigte Angebot ist Gegenstand dieses Mietvertrages.</p>
        <h5>4. Mietzeit</h5>
        <p>F&uumlr die Vermietung unserer Ger&aumlte mit Zubeh&oumlr werden die in der Mietgeb&uumlhrliste aufgef&uumlhrten Preise berechnet. Die Mietzeit beginnt mit dem Zeitpunkt der Auslieferung vom Lager und endet bis zum im Auftrag vereinbarten Zeitpunkt der R&uumlcklieferung ins Lager. Die Mietzeit innerhalb eines Tages wird von uns als Tagespreis abgerechnet.
        </p>
        <p>Verz&ouml;gert sich das Eintreffen der Ger&auml;te beim Vermieter &uuml;ber die urspr&uuml;nglich vereinbarte
            Mietzeit hinaus, wird der Mietpreis entsprechend nachberechnet.</p>
        <h5>5. Versand und Gefahren&uuml;bergang</h5>
        <p>Der Versand der Ger&auml;te erfolgt auf Kosten und Gefahr des Kunden und wird vom Vermieter nach optimalen
            Gesichtspunkten ausgew&auml;hlt. Der Gefahren&uuml;bergang tritt ein bei Abholung durch den Kunden oder
            sobald der Vermieter die Sache dem Spediteur, dem Frachtf&uuml;hrer oder der sonst zur Ausf&uuml;hrung der
            Versendung bestimmten Person ausgeliefert hat.</p>
        <p>Die Transportzeit gilt als Mietzeit.</p>
        <h5>6. &uuml;bergabe oder Aufbau des Mietgegenstandes</h5>
        <p>Holt der Kunde den Mietgegenstand ab, hat er sich von dessen &auml;ußerlich und technisch einwandfreiem
            Zustand zu &uuml;berzeugen. Anzahl und Art der Ger&auml;te mit Zubeh&ouml;r sind in dem Lieferschein, der
            dem Kunden bei &uuml;bergabe ausgeh&auml;ndigt wird, festzuhalten.</p>
        <p>Wird der Mietgegenstand von uns an den Kunden geliefert und aufgebaut, hat der Kunde nach Beendigung des
            Aufbaus auf dem Lieferschein Anzahl und Art, einwandfreien Zustand und einwandfreie Funktionst&uuml;chtigkeit
            der Ger&auml;te mit Zubeh&ouml;r zu best&auml;tigen; etwaige Beanstandungen sind in den Lieferschein
            aufzunehmen.
        </p>
        <p>Der Mietpreis ist auch dann zur Zahlung f&auml;llig, wenn die Anlage, aus Sicht des Vermieters aus nicht zu
            vertretenden technischen oder rechtlichen Gr&uuml;nden nicht aufgebaut oder betrieben werden kann, z.B. bei
            unzureichenden r&auml;umlichen Bedingungen oder fehlenden privatrechtlichen oder &ouml;ffentlich rechtlichen
            Genehmigungen.</p>
        <h5>7. Betrieb des Mietgegenstandes</h5>
        <p>Soweit der Kunde den Mietgegenstand selbst betreibt, wird er auf Wunsch durch uns in geeigneter Weise (z.B.
            Aush&auml;ndigung einer Bedienungsanleitung, m&uuml;ndliche Einweisung durch unser Fachpersonal) in den
            Betrieb eingewiesen. Der Kunde ist verpflichtet, die Bedienungsanleitung und Anweisungen unserer Mitarbeiter
            einzuhalten; jede Abweichung muss zuvor mit uns abgestimmt werden. Bei Unklarheiten ist der Mieter
            verpflichtet, sich an unser Fachpersonal zu wenden. Der Kunde ist verpflichtet, die Mietgegenst&auml;nde
            gegen Verlust und Besch&auml;digung zu sichern. Die Ger&auml;te sind nur in den dazu bereitgestellten
            Transportkisten zu transportieren. Alle Obliegenheiten, die mit dem Besitz, Gebrauch und dem Erhalt der
            Mietsache verbunden sind, sind zu beachten. Eine Untervermietung der Ger&auml;te ohne Zustimmung des
            Vermieters ist nicht erlaubt. Der Kunde hat die Ger&auml;te in seinem unmittelbaren Besitz zu belassen und
            sie nur an den vereinbarten Einsatzorten zu verwenden. Der Kunde erm&ouml;glicht dem Vermieter die
            jederzeitige &uuml;berpr&uuml;fung der Ger&auml;te.</p>
        <p>Wird der Mietgegenstand f&uuml;r den Kunden durch uns betrieben, darf der Kunde ohne Zustimmung unseres
            Personals die Ger&auml;te nicht eigenm&auml;chtig abbauen, umstellen, in oder außer Betrieb setzen oder in
            deren Betrieb eingreifen. Das Recht des Kunden, vom Vermieter einen dem Vertrag entsprechenden Betrieb zu
            verlangen, bleibt unber&uuml;hrt.</p>
        <p>Jede St&ouml;rung des Betriebs oder jeder Ausfall des Mietgegenstandes ist dem Vermieter unverz&uuml;glich zu
            melden. Der Kunde ist nicht berechtigt, den Fehler selbst oder durch Dritte zu beheben. Der Kunde hat dem
            Vermieter eine angemessene Frist zur Beseitigung des Fehlers einzur&auml;umen. Ger&auml;t der Vermieter mit
            der Beseitigung eines Fehlers, der die Tauglichkeit der Anlage zu dem vertragsgem&auml;ßen Gebrauch aufhebt
            bzw. mindert oder mit der Herstellung einer fehlenden zugesicherten Eigenschaft des Mietgegenstandes in
            Verzug, ist der Kunde auch dann nicht berechtigt, den Mangel selbst zu beseitigen; seine &uuml;brigen
            gesetzlichen Rechte bleiben unber&uuml;hrt.</p>
        <h5>8. Vom Kunden zu erbringende Leistungen</h5>
        <p>Der Kunde stellt die ben&ouml;tigten Stromanschl&uuml;sse auf seine Kosten ab Aufbaubeginn durchgehend bis
            Abbauende direkt am Aufbauort der Technik zur Verf&uuml;gung. Der Kunde haftet f&uuml;r Sch&auml;den an den
            Anlagen des Vermieters bei nicht VDE-gerechtem Zustand der Stromanschl&uuml;sse.</p>
        <p>Der Kunde hat f&uuml;r die Einhaltung aller geltenden Sicherheitsrichtlinien, insbesondere der UVV und der
            VDE, zu sorgen.
        </p>
        <p>Der Kunde hat f&uuml;r eine st&ouml;rungsfreie Stromversorgung zur Nutzung der Mietanlagen Sorge zu tragen. F&uuml;r
            Ausf&auml;lle und Sch&auml;den der Mietsachen infolge von Stromausfall, Stromunterbrechung oder
            –schwankungen hat der Kunde einzustehen.
        </p>
        <p>Werden von dem Kunden Aufbauhelfer gestellt, so haben diese eine Stunde vor Beginn des Aufbaus bis zur &uuml;bergabe
            der betriebsbereiten Anlage und eine Stunde vor Beginn des Abbaus bis zum Schluss der Abbauarbeiten zur Verf&uuml;gung
            zu stehen. Sollten die vereinbarten Helfer nicht zur Verf&uuml;gung stehen oder ungeeignet sein, so hat der
            Vermieter das Recht, zulasten des Kunden Ersatz zu besorgen.
            <br>F&uuml;r das von dem Vermieter mit der An- und Ablieferung der Anlage betraute Personal sowie die ggf.
            zur Bedienung gebuchten Techniker hat der Kunde auf seine Kosten angemessene Hotel&uuml;bernachtung (EZ)
            sowie angemessene Verpflegung f&uuml;r die Zeit zwischen Anlieferung und Abfuhr der Anlage zur Verf&uuml;gung
            zu stellen.
        </p>
        <p>Der Kunde hat alle etwaigen privatrechtlichen oder &ouml;ffentlichen Genehmigungen zum Aufbau und Betrieb der
            Anlage, insbesondere etwa erforderlicher Abnahmen durch die zust&auml;ndige Beh&ouml;rde (Baubeh&ouml;rde), selbst und auf eigene Kosten zu beschaffen. Das Stellen einer technischen Fachkraft (lt. BGV-C1)
            obliegt dem Auftraggeber.
        </p>
        <h5>9. Sonderbedingungen B&uuml;hnenvermietungen
        </h5>
        <p>Der Kunde ist bei Anmietung von Open-Air- B&uuml;hnen verpflichtet, bei starkem Wind, insbesondere bei
            Luftbewegungen &uuml;ber Windst&auml;rke 8, die Nutzung von B&uuml;hnen einzustellen, die Beplanung zu
            entfernen oder bei Ground-Support-B&uuml;hnen das Dach herunterzufahren.
        </p>
        <p>Treten bei Veranstaltungen Windgeschwindigkeiten &uuml;ber den im Baubuch / Standsicherheitsnachweis
            festgelegten Maximalwerten auf, hat der Vermieter das Recht, die Veranstaltung abzubrechen, um Sch&auml;den
            an Sachwerten oder Personen zu verhindern. Bei Abbruch einer Veranstaltung aufgrund von
            Windgeschwindigkeiten &uuml;ber den genehmigten Maximalwerten ist der Vermieter von jeglichen Folgesch&auml;den,
            insbesondere entgangenem Gewinn und sonstigen Verm&ouml;genswerten, befreit.
        </p>
        <p>Bei Anmietung von &uuml;berdachten Open-Air- B&uuml;hnen werden die maximalen Windlasten dem Kunden
            mitgeteilt und der Kunde akzeptiert mit Unterschrift des Vertrages die bauamtlichen Vorgaben.
        </p>
        <p>Bei B&uuml;hnenbauten die eine Auflast durch Wassertanks ben&ouml;tigen, stellt der Kunde die notwendigen
            Wasseranschl&uuml;sse. Das Wasser ist im Preis nicht enthalten.
        </p>
        <p>Der Kunde hat daf&uuml;r Sorge zu tragen, dass der Baugrund am B&uuml;hnenstandort eben, befestigt und
            ausreichend tragf&auml;hig ist.
        </p>
        <p>Die Stromversorgung muss bei der Anmietung von B&uuml;hnen ab Aufbaubeginn durchgehend bis Abbauende gew&auml;hrleistet
            sein, da ein Abbau bzw. Fahren von D&auml;chern jederzeit aufgrund von erh&ouml;hten Windgeschwindigkeiten m&ouml;glich
            sein muss.
        </p>
        <p>Die vom Veranstalter zu stellende Nachtbewachung erh&auml;lt eine Einweisung und ist verpflichtet, im Falle
            von erh&ouml;hter Windst&auml;rke die B&uuml;hnen zu sichern (entfernen von Planen / Gaze bzw. Ablassen von
            D&auml;chern). Sollte die vom Veranstalter gestellte Nachtbewachung dazu nicht in der Lage sein, wird vom
            Vermieter geeignetes Personal gegen gesonderte Berechnung gestellt.
        </p>
        <h5>10. Haftung des Kunden
        </h5>
        <p>Der Kunde best&auml;tigt bei Auslieferung / Erhalt der Ger&auml;te mit seiner Unterschrift, diese Ger&auml;te
            in ordnungsgem&auml;ßem Zustand &uuml;bernommen zu haben. Der Kunde haftet f&uuml;r alle Sch&auml;den an der
            Mietsache, die w&auml;hrend der Mietzeit (inkl. Auf- und Abbau, Ladezeit) an Ger&auml;ten und Zubeh&ouml;r
            durch ihn oder Dritte entstehen, mit Ausnahme der Sch&auml;den, die sich durch normale Abnutzung ergeben.
            Weiterhin haftet der Kunde f&uuml;r das Abhandenkommen von Teilen oder der gesamten vom Vermieter geliehenen
            Anlage. Den Schaden des zuf&auml;lligen Untergangs sowie einer zuf&auml;lligen Besch&auml;digung tr&auml;gt
            der Kunde. Im Falle eines Totalschadens oder Abhandenkommens hat der Kunde den Wiederbeschaffungswert des
            vermieteten Ger&auml;tes zu ersetzen, unabh&auml;ngig davon, ob er den Schadensfall zu vertreten hat. Der
            Kunde haftet daf&uuml;r, dass der Transport und die Aufstellung der Anlage zu dem bzw. an dem von ihm
            benannten Einsatzort m&ouml;glich ist, insbesondere das die Tragf&auml;higkeit und die lichte H&ouml;he des
            Aufstellortes ausreichend ist und auch ansonsten den gesetzlichen oder beh&ouml;rdlichen Vorschriften
            entspricht.
        </p>
        <h5>11. Obhutspflicht des Kunden
        </h5>
        <p>Der Kunde ist verpflichtet, bei jeder Besch&auml;digung, jedem Abhandenkommen des Mietgegenstandes oder
            dessen Teilen und
        </p>
        <p>Zubeh&ouml;r den Sachverhalt so genau wie m&ouml;glich festzustellen und schriftlich festzuhalten,
            insbesondere sind Ort, Zeit, Ursache und ggf. Urheber des Schadens anzugeben. Bei Verdacht von Straftaten
            ist unverz&uuml;glich die zust&auml;ndige Polizeidienststelle zu unterrichten. Der Kunde hat den Vermieter
            unverz&uuml;glich zu benachrichtigen und alle ihm bekannten Umst&auml;nde mitzuteilen.
        </p>
        <p>Der Kunde ist ohne Zustimmung des Vermieters nicht berechtigt, Dritten den Mietgegenstand ganz oder teilweise
            zu &uuml;berlassen oder ihnen einen eigenm&auml;chtigen Zugriff auf den Mietgegenstand zu gestatten. Wird
            der Mietgegenstand mit Zustimmung des Vermieters vom Kunden an Dritte weitervermietet, so haftet der Kunde f&uuml;r
            die Weitergabe und Erf&uuml;llung der in diesen AGB enthaltenen Bestimmungen.
        </p>
        <h5>12. Gew&auml;hrleistung
        </h5>
        <p>Der Vermieter haftet f&uuml;r den funktionst&uuml;chtigen Zustand der Ger&auml;te nur zum Zeitpunkt der
            Auslieferung bzw. des Gefahren&uuml;bergangs. Eine Haftung des Vermieters f&uuml;r Sach- und Personensch&auml;den,
            die sich aus dem Mietgebrauch ergeben k&ouml;nnen, ist ausgeschlossen. Der Kunde ist verpflichtet, bei
            auftretenden Leistungsst&ouml;rungen im Rahmen seiner M&ouml;glichkeiten mitzuwirken und eventuelle Sch&auml;den,
            z.B. durch Abschalten der Ger&auml;te, gering zu halten.
        </p>
        <p>Der Kunde verpflichtet sich, etwaige M&auml;ngel der Mietger&auml;te dem Vermieter sofort &uuml;ber die B&uuml;roadresse,
            außerhalb der &ouml;ffnungszeiten &uuml;ber den technischen Notdienst anzuzeigen. Unterl&auml;sst der Kunde
            die Anzeige eines Mangels, tritt ein Anspruch auf Minderung nicht ein. Dem Vermieter ist alsdann eine
            angemessene Frist f&uuml;r eine M&auml;ngelbeseitigung oder gleichartige Ersatzlieferung einzur&auml;umen.
            Der Kunde kann die R&uuml;ckg&auml;ngigmachung des Vertrages (Wandlung) oder die Herabsetzung des
            vereinbarten Leistungsentgeltes (Minderung) nur verlangen, wenn die M&auml;ngelbeseitigung oder
            Ersatzlieferung vom Vermieter abgelehnt wird oder vom Vermieter nicht in angemessener Frist erfolgreich
            durchgef&uuml;hrt wird.
        </p>
        <p>Der Kunde verpflichtet sich, den Vermieter von s&auml;mtlichen Anspr&uuml;chen Dritter freizustellen, die aus
            Anlass oder in Zusammenhang mit der Miete von Ger&auml;ten gegen&uuml;ber dem Vermieter erhoben werden. Der
            Freistellungsanspruch des Vermieters gegen&uuml;ber dem Kunden umfasst auch die Kosten, die dem Vermieter f&uuml;r
            die Abwehr von Anspr&uuml;chen Dritter entstehen. F&uuml;r eventuelle Sch&auml;den, die dem Kunden beim
            Gebrauch der Mietsache entstehen, haftet der Vermieter nicht. Bei Ausfall des Mietobjekts beschr&auml;nkt
            sich der Schadensersatz nur auf den Ger&auml;temietpreis des schadhaften Ger&auml;tes. Weitere dar&uuml;ber
            hinausgehende Anspr&uuml;che des Kunden sind ausgeschlossen.
        </p>
        <p>Ausgenommen vom Haftungsausschluss sind solche Ersatzanspr&uuml;che, deren Schadensursache auf einem grob
            fahrl&auml;ssigen oder vors&auml;tzlichen Handeln des Vermieters beruht und Schadensersatzanspr&uuml;che
            wegen Fehlens einer ausdr&uuml;cklichen, schriftlich zugesicherten Eigenschaft. Soweit die Haftung des
            Vermieters ausgeschlossen ist, gilt dies auch f&uuml;r die pers&ouml;nliche Haftung der Angestellten des
            Vermieters.
        </p>
        <h5>13. Rechte Dritter
        </h5>
        <p>Der Kunde hat die Ger&auml;te von allen Belastungen, Inanspruchnahme und Pfandrechten Dritter freizuhalten.
            Er ist verpflichtet, den Vermieter unter &uuml;berlassung aller notwendigen Unterlagen unverz&uuml;glich zu
            benachrichtigen, wenn w&auml;hrend der Laufzeit des Mietvertrages die vermieteten Ger&auml;te dennoch gepf&auml;ndet
            oder in irgendeiner Weise von Dritten in Anspruch genommen werden oder in sonstiger Weise verlustig gehen.
            Der Kunde tr&auml;gt alle Kosten, die zur Aufhebung derartiger Eingriffe Dritter erforderlich sind sowie den
            Mietausfall der Ger&auml;te bis zur Sicherstellung.
        </p>
        <h5>14. R&uuml;ckgabe des Mietgegenstandes
        </h5>
        <p>Der Kunde ist verpflichtet, den Mietgegenstand und Zubeh&ouml;r in ordnungsgem&auml;ßem Zustand zur&uuml;ckzugeben.
            Hat der Kunde den Mietgegenstand selbst abgeholt und aufgebaut, ist er verpflichtet diesen am vereinbarten R&uuml;ckgabetag
            ordnungsgem&auml;ß transportgesichert und verpackt auf seine Kosten zur&uuml;ck zu transportieren und
            innerhalb unserer Gesch&auml;ftszeiten zur&uuml;ckzugeben. Etwaige Sch&auml;den sind dem Vermieter
            unaufgefordert mitzuteilen.
        </p>
        <p>Wurde der Mietgegenstand vom Vermieter angeliefert und aufgebaut, hat der Kunde am vereinbarten R&uuml;ckgabetag
            den Abbau und den Abtransport der Ger&auml;te termingerecht zu erm&ouml;glichen. Die Entgegennahme durch den
            Vermieter erfolgt ausschließlich unter Vorbehalt einer Nachpr&uuml;fung. Die Nachweispflicht aus daraus
            entstehenden Streitigkeiten obliegt dann allein beim Kunden.
        </p>
        <p>Gibt der Kunde bei Beendigung der Mietzeit den Mietgegenstand mit Zubeh&ouml;r nicht oder nicht vollst&auml;ndig
            zur&uuml;ck, ist der Vermieter bis zur
        </p>
        <p>R&uuml;ckgabe berechtigt, den vereinbarten Mietzins nachzufordern. Die Geltungsmachung eines h&ouml;heren
            Schadens bleibt uns vorbehalten. Wird die Mietsache nicht in ordnungsgem&auml;ßem Zustand zur&uuml;ckgegeben,
            hat der Kunde ungeachtet weiterer Schadensersatzanspr&uuml;che dem Vermieter f&uuml;r die Zeit, die f&uuml;r
            die Instandsetzung erforderlich ist, den vollen Mietpreis zu entrichten.
        </p>
        <p>Sofern der Vermieter eine Mietkaution zur Abdeckung etwaiger Forderungen erhebt, ist der Vermieter
            berechtigt, diese im Falle eines Schadens oder unvollst&auml;ndiger oder versp&auml;teter R&uuml;ckgabe der
            Mietsache zur&uuml;ckzuhalten und einzul&ouml;sen. Dieses entbindet den Kunden nicht von der Verpflichtung
            zur weiteren Einhaltung dieser AGB.
        </p>
        <h5>15. Bereitstellung und Lieferungen
        </h5>
        <p>Die Vereinbarung eines Miettermins erfolgt unter dem Vorbehalt rechtzeitiger Lieferm&ouml;glichkeit. Wird die
            Einhaltung des Miettermins aus den vom Vermieter zu vertretenden Umst&auml;nden unm&ouml;glich und ist eine
            Verschiebung des Beginns der Mietzeit f&uuml;r den Kunden nachweislich ohne Interesse, kann der Kunde vom
            Vertrag zur&uuml;cktreten. Die Geltendmachung von Schadensersatzanspr&uuml;chen ist ausgeschlossen.
            Unvorhergesehene, vom Vermieter nicht zu vertretende Ereignisse, gleichg&uuml;ltig ob beim Vermieter oder
            einem seiner Lieferanten wie z.B. Streik, Aussperrung, Unfallsch&auml;den, Betriebsst&ouml;rungen etc.
            berechtigen den Vermieter - unter Ausschluss von Schadensersatzanspr&uuml;chen des Kunden - vom Mietvertrag
            zur&uuml;ckzutreten oder den Beginn der Mietzeit um die Dauer der Verhinderung hinauszuschieben.
        </p>
        <h5>16. Mietdauer, Beendigung des Mietvertrages
        </h5>
        <p>Der Vertrag ist f&uuml;r beide Seiten w&auml;hrend der vereinbarten Mietzeit - vorbehaltlich des Rechts zur
            außergew&ouml;hnlichen K&uuml;ndigung - unk&uuml;ndbar. Gibt der Kunde die Anlage oder Teile davon vor
            Ablauf der Mietzeit zur&uuml;ck, stellt die R&uuml;cknahme der Ger&auml;te durch den Vermieter keine
            Aufhebung des Mietvertrages dar. Der Kunde bleibt zur Zahlung des vereinbarten Mietzinses verpflichtet.
        </p>
        <p>&uuml;berl&auml;sst der Kunde den Mietgegenstand ohne Zustimmung des Vermieters Dritten, betreibt er den
            Mietgegenstand nicht sachgerecht oder gef&auml;hrdet er den Mietgegenstand durch Vernachl&auml;ssigung der
            ihm obliegenden Pflichten, ist der Vermieter nach vorangegangener erfolgloser Abmahnung zur fristlosen K&uuml;ndigung
            des Vertrages und zur Ingewahrsamnahme der Ger&auml;te berechtigt.
        </p>
        <p>Eine stillschweigende Verl&auml;ngerung des Mietvertrages ist ausgeschlossen.
        </p>
        <h5>17. Zahlungsbedingungen
        </h5>
        <p>Soweit nicht anders vereinbart ist der Mietpreis bei Abholung oder Lieferung der Mietger&auml;te f&auml;llig.
            Der Vermieter ist berechtigt, zum Schutze der Lieferbereitstellung Vorauszahlungen bis hin zur H&ouml;he des
            vollen Mietbetrages zu verlangen. Sofern der Vermieter seine Leistungen per Rechnungsstellung erbringt, gilt
            ein Zahlungsziel von 7 Tagen ab Rechnungsdatum als vereinbart.
        </p>
        <p>Sollte eine vereinbarte Vorauszahlung nicht geleistet werden, beh&auml;lt sich der Vermieter vor, den
            getroffenen Vertrag sofort und fristlos aufzul&ouml;sen. Anfallende Abstandsgeb&uuml;hren &uuml;bernimmt der
            Kunde.
        </p>
        <p>Der Kunde hat das Recht, den Mietvertrag bis sp&auml;testens 3 Tage vor vereinbartem Mietbeginn gegen Zahlung
            einer Stornierungsgeb&uuml;hr zu k&uuml;ndigen. Die Stornierungsgeb&uuml;hr betr&auml;gt bis 10 Tage vor
            vereinbartem Mietbeginn 50 % und bis 3 Tage vor Mietbeginn 80 % des im Vertrag vereinbarten Gesamtpreises des
            Auftrages. Als Zeitpunkt f&uuml;r die Stornierung ist der Eingang der schriftlichen K&uuml;ndigung beim
            Vermieter maßgeblich.
        </p>
        <p>Bei &uuml;berschreitung des F&auml;lligkeitsdatums der Rechnungen beh&auml;lt sich der Vermieter rechtliche
            Schritte gegen den Kunden vor.
        </p>
        <p>Der Kunde kann gegen Forderungen seitens des Vermieters nur aufrechnen oder ein Zur&uuml;ckbehaltungsrecht
            aus&uuml;ben, wenn die Gegenforderung unbestritten und rechtskr&auml;ftig festgestellt ist. Der Kunde erm&auml;chtigt
            den Vermieter, im Falle einer Vertragsverletzung seinerseits, unwiderruflich die gemieteten Ger&auml;te
            jederzeit zur&uuml;ckzunehmen und verzichtet insoweit auf eine Aus&uuml;bung des eventuellen Hausrechts.
        </p>
        <h5>18. Preise
        </h5>
        <p>Die jeweils g&uumlltige Preisliste der Firma Event Technik Sylt ist wesentlicher Bestandteil der Miet- und Lieferbedingungen. S&aumlmtliche Preisangaben verstehen sich, wenn nicht anders ausgewiesen, exklusiv der gesetzlichen Mehrwertsteuer. Abbildungen, Texte und technische Informationen sind unverbindlich.
        </p>
        <p>Die Angebote des Vermieters erfolgen freibleibend. Eine Zwischenvermietung bis zur schriftlichen Auftragsbest&auml;tigung
            beh&auml;lt sich der Vermieter vor.
        </p>
        <h5>19. Schlussbestimmungen
        </h5>
        <p>M&uuml;ndliche Nebenabsprachen sind nicht getroffen. &auml;nderungen dieses Vertrages bed&uuml;rfen der
            Schriftform. Sollte eine Bestimmung des Vertrages nicht rechtswirksam sein, so bleibt die Wirksamkeit der
            &uuml;brigen Bestimmungen hiervon unber&uuml;hrt. F&uuml;r die Rechtsbeziehung zwischen dem Vermieter und
            dem Kunden kommt ausschließlich das Recht der Bundesrepublik Deutschland zur Anwendung.
        </p>
        <p>Stand: Sylt, OT Tinnum, den 16.02.2018
        </p>
    </div>
</section>

<!-- VERMIETUNGSBEDINGUNGEN-->
<section class="page-section" id="vermietungsbedingungen">
    <div class="container px-4 px-lg-5">
        <h2 class="text-center mt-0">Vermietungsbedingungen</h2>
        <hr class="divider"/>
    </div>
    <div class="text-start ms-3">
        <p>Die Mietger&aumlte und das Zubeh&oumlr werden zur Nutzung, bzw. Weitervermietung &uumlberlassen. Daf&uumlr gelten unsere <a href="kontakt.html#agb">AGB</a> und die nachfolgenden Bedingungen:</p>
        <ol>
            <li>
                Der Vermietpreis beinhaltet keine Versicherung. Der Mieter haftet f&uumlr alle auftretenden Sch&aumlden, die durch unsachgem&aumlße Handhabung (z. B. &uumlbersteuerung, falsche Stromquellen) entstehen. Ebenso haftet der Mieter f&uumlr Diebstahl, Besch&aumldigung oder Zerst&oumlrung der Ger&aumlte oder des Zubeh&oumlrs durch sich oder Dritte.
            </li>
            <li>Bei allen Ger&aumlten sind die direkten Anschlusskabel im Mietpreis bereits enthalten. Unsere Ger&aumlte sind vor jeder Auslieferung auf ihre einwandfreie Funktion hin &uumlberpr&uumlft. Wir bitten Sie, die Anlagen am Veranstaltungsort m&oumlglichst sofort aufzubauen und sich von der Funktionst&uumlchtigkeit zu &uumlberzeugen. Gerne &uumlbernehmen wir gegen Berechnung auch die Lieferung und den Aufbau der Anlagen.</li>
            <li>Das Equipment ist bis zum Ende des Mietzeitraums innerhalb unserer R&uumlckgabezeiten in unseren Gesch&aumlftsr&aumlumen vollst&aumlndig zur&uumlckzugeben. Der Mietpreis ist sp&aumltestens bei R&uumlckgabe f&aumlllig.</li>
            <li>Eventuelle Sch&aumlden sind so fr&uumlh wie m&oumlglich, sp&aumltestens bei der R&uumlckgabe zu melden. Das &oumlffnen von Ger&aumlten oder Kabeln ist nicht gestattet. Die R&uumlcknahme der Ger&aumlte best&aumltigt nicht deren Schadensfreiheit.</li>
            <li>Bei Nichtfunktion von Ger&aumlten haftet die Firma Event Technik Sylt maximal in H&oumlhe des Verleihpreises des Ger&aumltes. F&uumlhrt der Mangel zum Ausfall der kompletten Anlage und schlagen Austausch oder Reparaturversuche durch uns Fehl erh&oumlht sich die Haftung auf den gesamten Verleihpreis der ausgefallenen Anlage. Weitere Schadenersatzanspr&uumlche sind ausgeschlossen.
            </li>
            <li>Kosten, die der Firma Event Technik Sylt durch &uumlberschreiten des Mietzeitraumes entstehen, werden unserer Preisliste entsprechend f&uumlr den zus&aumltzlichen Zeitraum in Rechnung gestellt.</li>
            <li>Es besteht kein Rechtsanspruch auf die Mietsache. Die Firma Event Technik Sylt beh&aumllt sich vor, ein nach Ihrem Ermessen gleichwertiges Ger&aumlt zu liefern, falls das bestellte Ger&aumlt nicht lieferbar sein sollte. Dar&uumlber hinausgehende Anspr&uumlche k&oumlnnen nicht geltend gemacht werden.
            </li>
            <li>Die Firma Event Technik Sylt ist berechtigt, die Ausgabe der Ger&aumlte zu verweigern, wenn der Mieter sich bei Abholung nicht durch ein amtliches Dokument (Personalausweis) ausweisen kann.</li>
        </ol>
    </div>
</section>

<!-- Footer-->
<footer class=" py-5 justify-content-center">
    <div class="row gx-4 gx-lg-5 justify-content-center">
        <div class="col-lg-3 text-center mb-5 mb-lg-3">
            <a href="https://www.vplt.org/" target="_blank">
                <img alt="VPLT Logo" class="img-fluid" src="assets/img/vplt-angeschlossenes-mitglied.jpg" style="width: 50%"/>
            </a>
        </div>
        <div class="text-center mb-5 mb-lg-5 ">
            <a class="small text-center text-muted ms-lg-2" href="kontakt.html#contact" style="text-decoration: none;"
               target="_blank">KONTAKT</a>
            <a class="small text-center text-muted ms-lg-2" href="kontakt.html#impressum" style="text-decoration: none;"
               target="_blank">IMPRESSUM</a>
            <a class="small text-center text-muted ms-lg-2" href="kontakt.html#datenschutzerklaerung"
               style="text-decoration: none;" target="_blank">DATENSCHUTZERKLÄRUNG</a>
            <a class="small text-center text-muted ms-lg-2" href="kontakt.html#agb" style="text-decoration: none;"
               target="_blank">AGB</a>
            <a class="small text-center text-muted ms-lg-2" href="kontakt.html#vermietungsbedingungen" style="text-decoration: none;"
               target="_blank">VERMIETUNGSBEDINGUNGEN</a>
        </div>
        <p class="small text-center text-muted">&copy; EVENT TECHNIK SYLT 2024</p>
    </div>
</footer>

<!-- Bootstrap core JS-->
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/js/bootstrap.bundle.min.js"></script>
<!-- SimpleLightbox plugin JS-->
<script src="https://cdnjs.cloudflare.com/ajax/libs/SimpleLightbox/2.1.0/simpleLightbox.min.js"></script>
<!-- Core theme JS-->
<script src="js/scripts.js"></script>
</body>
</html>
